[{
  "title": "Горе от ума",
  "date": "2008-12-01",
  "author": "Александр Грибоедов",
  "description": "Гостиная, в ней большие часы, справа дверь в спальню Софии, откудова слышно фортопияно с флейтою, которые потом умолкают. Лизанька середи комнаты спит, свесившись с кресел…",
  "image": "statics/images/books/148277-aleksandr-griboedov-gore-ot-uma-148277.jpg"
}, {
  "title": "Анна Каренина",
  "date": "2008-11-06",
  "author": "Лев Толстой",
  "description": "«Анна Каренина», один из самых знаменитых романов Льва Толстого, начинается ставшей афоризмом фразой: «Все счастливые семьи похожи друг на друга, каждая несчастливая семья несчастлива по-своему». Это книга о вечных ценностях: о любви, о вере, о семье, о человеческом достоинстве.",
  "image": "statics/images/books/172100-lev-tolstoy-anna-karenina-172100.jpg"
}, {
  "title": "Отцы и дети",
  "date": "2008-11-05",
  "author": "Иван Тургенев",
  "description": "В романе «Отцы и дети» отразилась идеологическая борьба двух поколений, являвшаяся одной из главных особенностей общественной жизни 60-х годов XIX века. Роман приобрел непреходящие общечеловеческий интерес и значение.",
  "image": "statics/images/books/172012-ivan-turgenev-otcy-i-deti.jpg"
}, {
  "title": "Капитанская дочка",
  "date": "2008-11-04",
  "author": "Александр Пушкин",
  "description": "В романе «Капитанская дочка» А.С.Пушкин нарисовал яркую картину стихийного крестьянского восстания под предводительством Емельяна Пугачева.",
  "image": "statics/images/books/171967-aleksandr-pushkin-kapitanskaya-dochka.jpg"
}, {
  "title": "Робинзон Крузо",
  "date": "2010-02-09",
  "author": "Даниэль Дефо",
  "description": "История жизни Робинзона на необитаемом острове – повествование о мужественном и находчивом человеке, который сумел выжить и не одичать благодаря своему сильному духу и трудолюбию.",
  "image": "statics/images/books/136433-daniel-defo-robinzon-kruzo-136433.jpg"
}, {
  "title": "Вишневый сад",
  "date": "2008-11-06",
  "author": "Антон Чехов",
  "description": "«Комната, которая до сих пор называется детскою. Одна из дверей ведет в комнату Ани. Рассвет, скоро взойдет солнце. Уже май, цветут вишневые деревья, но в саду холодно, утренник. Окна в комнате закрыты. Входят Дуняша со свечой и Лопахин с книгой в руке…»",
  "image": "statics/images/books/136433-daniel-defo-robinzon-kruzo-136433.jpg"
}, {
  "title": "Вий",
  "date": "2008-11-04",
  "author": "Николай Гоголь",
  "description": "«…Раздался петуший крик. Это был уже второй крик; первый прослышали гномы. Испуганные духи бросились, кто как попало, в окна и двери, чтобы поскорее вылететь, но не тут-то было: так и остались они там, завязнувши в дверях и окнах. Вошедший священник остановился при виде такого посрамления божьей святыни и не посмел служить панихиду в таком месте. Так навеки и осталась церковь с завязнувшими в дверях и окнах чудовищами, обросла лесом, корнями, бурьяном, диким терновником; и никто не найдет теперь к ней дороги…»",
  "image": "statics/images/books/171963-nikolay-gogol-viy-171963.jpg"
}, {
  "title": "Холодное сердце",
  "date": "2014-03-23",
  "author": "Вильгельм Гауф",
  "description": "«Кто путешествует по Швабии, тот никогда не должен забывать хоть ненадолго заглянуть в Шварцвальд. Не из-за деревьев, хотя не всюду найдешь столь неисчислимое количество великолепных огромных елей, но из-за людей, которые поразительно отличаются от остального окружного населения. Они выше обыкновенного роста, широкоплечие, с крепкими мускулами. И причиной этому является не что иное, как укрепляющий аромат, струящийся от елей по утрам, который наградил их в юности более здоровыми легкими, ясными глазами и характером, твердым и мужественным, хотя, быть может, и более грубым, чем у жителей речных долин и равнин. Они резко отличаются от живущих не в лесу не только осанкой и ростом, но также обычаями и одеждой…»",
  "image": "statics/images/books/152777-vilgelm-gauf-holodnoe-serdce.jpg"
}, {
  "title": "Зеленая лампа",
  "date": "2008-11-11",
  "author": "Александр Грин",
  "description": "«...я прихожу к той, которая ждёт и может ждать только меня, я же не хочу никого другого, кроме неё, может быть именно потому, что благодаря ей я понял одну нехитрую истину. Она в том, чтобы делать так называемые чудеса своими руками. Когда для человека главное – получать дражайший пятак, легко дать этот пятак, но, когда душа таит зерно пламенного растения – чуда, сделай ему это чудо, если ты в состоянии. Новая душа будет у него и новая у тебя.»",
  "image": "statics/images/books/172487-aleksandr-grin-zelenaya-lampa.jpg"
}, {
  "title": "Корабль-призрак",
  "date": "2014-04-04",
  "author": "Фредерик Марриет",
  "description": "«В половине XVII столетия на окраине небольшого, но укрепленного городка Терноз, лежащего на правом берегу Шельды, почти напротив острова Вальхерен, виднелся несколько выдвинувшийся вперед, по сравнению с другими домами, еще более скромными, небольшой, но весьма опрятный домик, построенный во вкусе того времени. Передний фасад его был окрашен в густо-оранжевый цвет, а оконные рамы и ставни были ярко-зеленые. До высоты приблизительно трех футов от земли стены его были облицованы белыми и синими кафелями, расположенными в виде шахматной доски. К дому прилегал небольшой садик, обнесенный низенькой живой изгородью и окруженный глубокой, наполненной водою канавой, настолько широкой, что через нее нелегко было перескочить. Через эту канаву, как раз против входной двери дома, был перекинут узенький железный мостик с вычурными железными перилами для большей безопасности посетителей…»",
  "image": "statics/images/books/129443-frederik-marriet-korabl-prizrak-129443.jpg"
}]
